{
	"@metadata": {
		"authors": [
			"Mito"
		]
	},
	"welcome-text": "Welcome",
	"text-maamedia": "Maamedia",
	"title-maamedia": "Maamedia",
	"ourwork-text": "See our work",
	"create-account": "Create account",
	"nav-home": "Home",
	"nav-ourwork": "Our work",
	"nav-contact": "Contact us",
	"nav-about": "About us",
	"nav-login": "Login",
	"founded-by": "Founded by",
	"from-finland": "from Finland",
	"from-indonesia": "from Indonesia",
	"text-and": "and",
	"header-text1": "We are not a company or organization, but we are a community-sponsored and maintained free open source project that manufactures free online tools and owns the guidebook Masymanwiki.",
    "header-text2": "Our goal is to promote people’s skill and intelligence to learn things correctly, but also to help them with everyday things with our quality tools.",
    "work-masymanwiki": "Our main project is Masymanwiki. It is free online guide book, with which people can learn to do things. Masymanwiki can be edited by anyone and costs nothing. Masymanwiki is full of quality guides.",
    "work-visualeditor": "The visual editor is the MediaWiki extension, which is enabled on all Maamedia wikis. It is an easy WYSIWYG editor to quickly create pages and articles for the Maamedia wiki",
    "work-tools": "In addition to wikis, we also develop free online tools to help people and businesses with everything. Such tools include payroll utilities and family tree building software. You can identify all the tools developed by Maamedia yourself from the following character, which must be found in some part of the tool page:",
    "work-community": "We have developed free and secure community services for all people, including non-wiki users. These include Maasome, like Facebook, which has different and good features. We’ve also developed a free Chat service and later there will be a messaging app like WhatsApp online.",
    "work-act": "The Account Creator Team (ACT) is an online system that allows anyone to request a wiki user through various measures (if the IP address is blocked, etc.) The Account Creator Team consists of a request page as well as a request system that receives all requests. Volunteers can be ACT members, that is, accept or reject account requests from their system.",
    "work-phabricator": "Phabricator is open source software that provides a complete task management system and bug system. You can register there in the same way as on wikis.",
    "button-phab": "Go to Phabricator",
    "feel-ca": "Create free account.",
    "recommended": "Recommended",
    "feel-create": "Create free Masymanwiki article.",
    "feel-good": "Get good feelings and help others.",
    "feel-enjoy": "Enjoy.",
    "feel-appreciate": "We appreciate you.",
    "at-all-times": "At all times",
    "we-are-maamedia": "We are Maamedia, a perfect family.",
    "made-with": "Made with",
    "footer-legal": "Legal information",
    "footer-pp": "Privacy Policy",
    "footer-tos": "Terms of use",
    "footer-contact": "Contact to Maamedia",
    "footer-help": "Get help",
    "footer-faq": "FAQ",
    "footer-support": "Support",
    "footer-source": "Source code",
    "footer-github": "Github",
    "footer-code": "Code with us",
    "footer-translate": "Help us with the translations"
    
}
